/**
 * Created by Grea on 2017/3/4.
 */
var DATA_REPORT_2017 = {
  navs: [
    '简政放权 推进政府职能转变',
    '反腐倡廉 打铁还需自身强硬',
    '经济发展 经济平稳合理运行',
    '污染治理 着力解决民生之患',
    '改善民生 人民获得感增强',
    '脱贫攻坚 农业逐步现代化',
    '一带一路 进出口超6万亿元',
    '城镇化 城镇化深入推进'
  ],
  items: [{
    title: '简政放权',
    subtitle: '推进政府职能转变',
    abstract: [
      {
        h: '除烦苛之弊、施公平之策、开便利之门',
        p: [
          '在提前完成本届政府减少行政审批事项三分之一目标的基础上，2016年又取消165项国务院部门及其指定地方实施的审批事项，清理规范192项审批中介服务事项、220项职业资格许可认定事项。'
        ]
      }
    ],
    content: [
      {
        h: '本届政府改革重头戏、先手棋',
        p: [
          '2013年4月24日和5月6日，国务院两次召开常务会议，5月13日，国务院召开全国电视电话会议，动员部署国务院机构职能转变工作，新一轮转变政府职能的大幕拉开。',
          '新一届政府成立一个多月内，三次提及简政放权，共取消和下放133项行政审批事项。加快转变职能、简政放权，成为本届政府开门的第一件大事。'
        ]
      },
      {
        h: '取消、下放行政审批事项',
        p: [
          '2013年，国务院机构改革有序实施，分批取消和下放了416项行政审批等事项。各地积极推进政府职能转变和机构改革，大幅减少行政审批事项。',
          '2014年，国务院各部门全年取消和下放246项行政审批事项，全面深化改革系列重点任务启动实施，本届政府减少1/3行政审批事项的目标提前实现。',
          '2015年，取消和下放311项行政审批事项。',
          '2016年，在提前完成本届政府减少行政审批事项三分之一目标的基础上，又取消165项国务院部门及其指定地方实施的审批事项，清理规范192项审批中介服务事项。'
        ]
      },
      {
        h: '清理非行政审批事项',
        p: [
          '2014年，全面清理非行政审批事项，取消评比达标表彰项目29项、职业资格许可和认定事项149项。',
          '2015年，取消123项职业资格许可和认定事项，彻底终结了非行政许可审批。',
          '2016年，取消220项职业资格认定事项，贯通职业资格、学历等认证渠道。'
        ]
      },
      {
        h: '商事制度改革',
        p: [
          '2013年，修订政府核准的投资项目目录，推动工商登记制度改革。',
          '2014年，再次修订投资项目核准目录，大幅缩减核准范围。着力改革商事制度，新登记注册市场主体达到1293万户，其中新登记注册企业增长45.9%，形成新的创业热潮。',
          '2015年，深化商事制度改革，进一步简化注册资本登记，全面实施三证合一、一照一码，清理规范中介服务，工商登记前置审批精简85%。',
          '2016年，深化商事制度改革，开展证照分离试点，推进“五证合一、一照一码”登记制度改革。'
        ]
      }
    ]
  }, {
    title: '反腐倡廉',
    subtitle: '打铁还需自身强硬',
    abstract: [
      {
        h: '反腐败斗争形成压倒性态势',
        p: [
          '要始终保持廉洁本色。要认真落实全面从严治党要求，把党风廉政建设和反腐败工作不断引向深入。坚决贯彻落实党中央八项规定精神，一以贯之纠正“四风”。加强行政监察和审计监督。保持惩治腐败高压态势，聚焦重点领域，严肃查处侵害群众利益的不正之风和腐败问题。广大公务员要持廉守正，干干净净为人民做事。'
        ]
      }
    ],
    content: [
      {
        h: '深入推进反腐倡廉制度建设，坚决查处腐败案件',
        p: [
          '2014年深入推进反腐倡廉制度建设，坚决查处腐败案件，对任何腐败分子都要依法严惩、决不姑息。',
          '全面贯彻中央八项规定精神，开展群众路线教育实践活动，坚决反对“四风”，严格执行“约法三章”。中央国家机关“三公”经费减少35%，31个省份本级公务接待费减少26%。加大廉政建设和反腐败工作力度，一批违法违纪分子受到惩处。',
          '2014年，各级纪检监察机关共查处违规违纪问题5.3万起，处理党员干部7.1万人，其中给予党纪政纪处分2.3万人。中央纪委分7次对33起违反中央八项规定精神典型问题进行通报曝光。'
        ]
      },
      {
        h: '少数干部乱作为 腐败问题触目惊心',
        p: [
          '2015年少数政府机关工作人员乱作为，一些腐败问题触目惊心······有的为官不为，在其位不谋其政，该办的事不办。我们要直面问题，安不忘危，治不忘乱，勇于担当，不辱使命，不负人民重托。',
          '严格执行国务院“约法三章”，政府性楼堂馆所、机关事业单位人员编制、“三公”经费得到有效控制。加大行政监察和审计监督力度，推进党风廉政建设和反腐败斗争，严肃查处违纪违法案件，一批腐败分子得到应有惩处。',
          '始终保持反腐高压态势，对腐败分子零容忍、严查处。对腐败行为，无论出现在领导机关，还是发生在群众身边，都必须严加惩治。',
          '2015年，共查处违反中央八项规定精神的问题3.7万起、4.9万人，给予党纪政纪处分3.4万人。中央纪委对30起典型问题通报曝光。'
        ]
      },
      {
        h: '大力推进反腐斗争 一批腐败分子受惩处',
        p: [
          '2016年我们深入开展“三严三实”专题教育，锲而不舍落实党中央八项规定精神，坚决纠正“四风”，严格执行国务院“约法三章”。加强行政监察和审计监督。大力推进党风廉政建设和反腐败斗争，一批腐败分子受到惩处。',
          '2016年，全国共有990个单位党组织和1.7万名党员领导干部被问责。中央纪委分两批通报14起责任追究的典型问题。',
          '2016年，中央纪委派驻纪检组共谈话函询2600件次，立案780件，给予纪律处分730人，分别增长134%、38%、56%。'
        ]
      },
      {
        h: '反腐败斗争形成压倒性态势',
        p: [
          '2017年少数干部懒政怠政、推诿扯皮，一些领域腐败问题时有发生。要始终保持廉洁本色。要认真落实全面从严治党要求，把党风廉政建设和反腐败工作不断引向深入。坚决贯彻落实党中央八项规定精神，一以贯之纠正“四风”。加强行政监察和审计监督。保持惩治腐败高压态势，聚焦重点领域，严肃查处侵害群众利益的不正之风和腐败问题。广大公务员要持廉守正，干干净净为人民做事。'
        ]
      }
    ]
  }, {
    title: '经济发展',
    subtitle: '缓中趋稳稳中向好',
    abstract: [
      {
        h: '经济运行缓中趋稳、稳中向好。',
        p: [
          '经济运行缓中趋稳、稳中向好。国内生产总值达到74.4万亿元，增长6.7%，名列世界前茅，对全球经济增长的贡献率超过30%。居民消费价格上涨2%。工业企业利润由上年下降2.3%转为增长8.5%，单位国内生产总值能耗下降5%，经济发展的质量和效益明显提高。'
        ]
      }
    ],
    content: [
      {
        h: '国内生产总值呈递增态势 增速平缓',
        p: [
          '2013年经济运行稳中向好。国内生产总值达到56.9万亿元，比上年增长7.7%。',
          '2014年经济运行处于合理区间。国内生产总值达到63.6万亿元，比上年增长7.4%。',
          '2015年经济运行保持在合理区间。国内生产总值达到67.7万亿元，增长6.9%。',
          '2016年经济运行缓中趋稳、稳中向好。国内生产总值达到74.4万亿元，增长6.7%。'
        ]
      }, {
        h: '居民消费价格涨幅保持较低水平',
        p: [
          '2013年居民消费价格涨幅控制在2.6%。',
          '2014年居民消费价格上涨2%。',
          '2015年居民消费价格涨幅保持较低水平。',
          '2016年居民消费价格上涨2%。'
        ]
      }, {
        h: '人均可支配收入实现连续稳增长',
        p: [
          '2013年城镇居民人均可支配收入实际增长7%，农村居民人均纯收入实际增长9.3%，农村贫困人口减少1650万人，城乡居民收入差距继续缩小。',
          '2014年全国居民人均可支配收入实际增长8%，快于经济增长；农村居民人均可支配收入实际增长9.2%，快于城镇居民收入增长；农村贫困人口减少1232万人；6600多万农村人口饮水安全问题得到解决；出境旅游超过1亿人次。',
          '2015年全国居民人均可支配收入实际增长7.4%，快于经济增速。去年末居民储蓄存款余额增长8.5%，新增4万多亿元。又解决6434万农村人口饮水安全问题。扶贫攻坚力度加大，农村贫困人口减少1442万人。',
          '2016年全国居民人均可支配收入实际增长6.3%。农村贫困人口减少1240万，易地扶贫搬迁人口超过240万。棚户区住房改造600多万套，农村危房改造380多万户。国内旅游快速增长，出境旅游超过1.2亿人次，城乡居民生活水平有新的提高。'
        ]
      }, {
        h: '财政赤字控制在预算范围内',
        p: [
          '2013年财政赤字控制在预算范围内。',
          '2014年中央财政赤字9500亿元。',
          '2015年积极的财政政策加力增效，拟安排财政赤字1.62万亿元，比去年增加2700亿元。',
          '2016年积极的财政政策要加大力度，拟安排财政赤字2.18万亿元。',
          '2017年赤字率拟按3%安排，财政赤字2.38万亿元，比去年增加2000亿元。其中，中央财政赤字1.55万亿元，地方财政赤字8300亿元。安排地方专项债券8000亿元，继续发行地方政府置换债券。'
        ]
      }, {
        h: '国家减税力度加大',
        p: [
          '2014年实行定向减税和普遍性降费，拓宽小微企业税收优惠政策范围，扩大“营改增”试点。',
          '2015年实行积极的财政政策注重加力增效，扩大结构性减税范围，实行普遍性降费，盘活财政存量资金。',
          '2016年全面推开营改增试点，全年降低企业税负5700多亿元，所有行业实现税负只减不增。',
          '2017年将进一步减税降费，全年再减少企业税负3500亿元左右、涉企收费约2000亿元。'
        ]
      }
    ]
  }, {
    title: '污染治理',
    subtitle: '着力解决民生之患',
    content: [
      {
        h: '出重拳强化污染防治 向污染宣战',
        p: [
          '2013年，修订环境空气质量标准，增加细颗粒物PM2.5等监测指标。',
          '2014年，以雾霾频发的特大城市和区域为重点，以细颗粒物（PM2.5）和可吸入颗粒物（PM10）治理为突破口。淘汰燃煤小锅炉5万台，推进燃煤电厂脱硫改造1500万千瓦、脱硝改造1.3亿千瓦、除尘改造1.8亿千瓦，淘汰黄标车和老旧车600万辆，推广新能源汽车，在全国供应国四标准车用柴油。',
          '2015年，在重点区域内重点城市全面供应国五标准车用汽柴油。',
          '2016年推行环境污染第三方治理。做好环保税立法工作。治理大气雾霾取得明显进展，地级及以上城市空气质量优良天数比率超过80%。重点地区细颗粒物（PM2.5）浓度继续下降。',
          '钢铁、水泥等15个重点行业淘汰落后产能。全面实施燃煤电厂超低排放和节能改造。加快淘汰不符合强制性标准的燃煤锅炉。加强煤炭清洁高效利用，减少散煤使用，推进以电代煤、以气代煤。',
          '全面推广车用燃油国五标准，淘汰黄标车和老旧车404.6万辆。2005年底前注册营运的黄标车要全部淘汰。'
        ]
      }, {
        h: '打好节能减排和环境治理攻坚战',
        p: [
          '2013年，单位国内生产总值能耗下降17.2%，化学需氧量、二氧化硫排放总量分别下降15.7%和17.5%。',
          '2014年，推进节能减排和污染防治，能源消耗强度下降3.7%，二氧化硫、化学需氧量排放量分别下降3.5%、2.9%。',
          '2016年，二氧化碳排放强度要降低3.1%以上，化学需氧量、氨氮排放分别减少2.6%和2.9%，二氧化硫、氮氧化物排放分别减少5.6%左右和4.0%左右。'
        ]
      }, {
        h: '深入实施水污染防治行动计划',
        p: [
          '2013年，完成大中型和重点小型水库除险加固1.8万座，新增城市污水日处理能力4600万吨。',
          '2014年实施清洁水行动计划，加强饮用水源保护，推进重点流域污染治理。实施土壤修复工程。',
          '2015年实施水污染防治行动计划，加强江河湖海水污染、水污染源和农业面源污染治理，实行从水源地到水龙头全过程监管。',
          '2016年全面推进城镇污水处理设施建设与改造，加强农业面源污染和流域水环境综合治理。'
        ]
      }, {
        h: '能源生产变革 建设生态文明',
        p: [
          '2013年，抓好工业、交通、建筑、公共机构等领域节能，控制能源消费总量，降低能耗、物耗和二氧化碳排放强度。',
          '2014年，要提高非化石能源发电比重，发展智能电网和分布式能源，鼓励发展风能、太阳能，开工一批水电、核电项目。',
          '2015年，要大力发展风电、光伏发电、生物质能，积极发展水电，安全发展核电，开发利用页岩气、煤层气。',
          '2016年，增加天然气供应，完善风能、太阳能、生物质能等发展扶持政策，提高清洁能源比重。鼓励秸秆资源化综合利用，限制直接焚烧。'
        ]
      }, {
        h: '退耕还林还草 加快改善生态环境',
        p: [
          '2013年，过去五年累计完成造林2953万公顷，治理沙漠化、石漠化土地1196万公顷，综合治理水土流失面积24.6万平方公里，整治国土面积18万平方公里。治理重点中小河流2.45万公里，新增节水灌溉面积770万公顷。',
          '2014年，拟安排500万亩。实施退牧还草、天然林保护、防沙治沙、水土保持、石漠化治理、湿地恢复等重大生态工程。',
          '2015年总结今年新增退耕还林还草1000万亩，造林9000万亩。',
          '2016年安排退耕还林还草1510万亩。'
        ]
      }
    ]
  }, {
    title: '改善民生',
    subtitle: '人民获得感增强',
    content: [
      {
        h: '就业形势总体稳定 大众创业万众创新',
        p: [
          '2013年',
          '城镇登记失业率4.1%。城镇新增就业1310万人，创历史新高。',
          '实施大学生就业促进计划，应届高校毕业生绝大部分实现就业。加强农村转移劳动力就业服务和职业培训，对城镇就业困难人员进行就业援助。',
          '2014年',
          '就业稳，城镇新增就业1322万人，高于上年。着力改革商事制度，新登记注册市场主体达到1293万户，其中新登记注册企业增长45.9%，形成新的创业热潮。经济增速放缓，新增就业不降反增，显示了改革的巨大威力和市场的无限潜力。完善就业促进政策，推出创业引领计划，高校毕业生就业稳中有升。',
          '2015年',
          '就业形势总体稳定，城镇新增就业1312万人，超过全年预期目标，成为经济运行的一大亮点。大众创业、万众创新蓬勃发展，全年新登记注册企业增长21.6%，平均每天新增1.2万户。制定实施创新驱动发展战略纲要和意见，出台推动大众创业、万众创新政策举措，落实“互联网+”行动计划，增强经济发展新动力。一大批创客走上创业创新之路。启动实施《中国制造2025》，设立国家新兴产业创业投资引导基金、中小企业发展基金，扩大国家自主创新示范区。推出新的政策，重点解决高校毕业生和就业困难群体的就业创业问题。',
          '2016年',
          '全国城镇新增就业1314万人，城镇失业人员再就业554万人，就业困难人员实现就业169万人，超额完成全年目标任务。四季度末全国城镇登记失业率为4.02%，低于4.5%的年度调控目标。'
        ]
      }, {
        h: '推进教育发展和改革 促进教育公平',
        p: [
          '2013年',
          '推进教育发展和改革。启动教育扶贫工程，实施农村义务教育薄弱学校改造计划，学生营养改善计划惠及3200万孩子。对集中连片特困地区乡村教师发放生活补助，贫困地区农村学生上重点高校人数比上年增长8.5%。',
          '2014年',
          '继续促进教育公平。加强贫困地区义务教育薄弱学校建设，提高家庭经济困难学生资助水平，国家助学贷款资助标准大幅上调。中等职业学校免学费补助政策扩大到三年。实行义务教育免试就近入学政策，28个省份实现了农民工随迁子女在流入地参加高考。贫困地区农村学生上重点高校人数连续两年增长10%以上。经过努力，全国财政性教育经费支出占国内生产总值比例超过4%。',
          '2015年',
          '加快改善贫困地区义务教育薄弱学校办学条件，深化中小学教师职称制度改革，重点高校招收贫困地区农村学生人数又增长10.5%。',
          '2016年',
          '2016年，各地共投入乡村教师生活补助资金44.3亿元，比上年增加9.9亿元，增幅28.8%。中央核拨奖补资金29.8亿元，比上年增加7亿元。人均补助标准为284元，比2015年增加22元。我国进一步完善学生资助政策体系，累计资助学前教育、义务教育、中职学校、普通高中和普通高校学生（幼儿）9126.14万人次，比上年增加692.87万人次，增幅达7.6%。全国发放学生资助金1688.76亿元。'
        ]
      }, {
        h: '医保总体实现全覆盖 拓展大病保险',
        p: [
          '2013年',
          '深化医药卫生体制改革。基本医保总体实现全覆盖，城乡居民基本医保财政补助标准增加到人均280元。基本药物制度覆盖80%以上村卫生室。28个省份开展大病医疗保险试点。启动疾病应急救助试点。全面实施国家基本公共卫生服务项目，农村免费孕前检查使600万个家庭受益。',
          '2014年',
          '深入推进医药卫生改革发展。城乡居民大病保险试点扩大到所有省份，疾病应急救助制度基本建立，全民医保覆盖面超过95%。基层医疗卫生机构综合改革深化，县乡村服务网络逐步完善。公立医院改革试点县市达到1300多个。',
          '2015年',
          '全面推开县级公立医院综合改革，拓展居民大病保险，建立重特大疾病医疗救助制度、困难残疾人生活补贴和重度残疾人护理补贴制度。',
          '2016年',
          '城乡医疗救助补助资金160亿元，人均基本公共卫生服务经费财政补助提高45元，每人每年基本医保财政补助标准提高到420元。'
        ]
      }, {
        h: '统一城乡居民基本养老保险制度',
        p: [
          '2013年',
          '推进养老保险、社会救助制度建设，城乡低保标准分别提高13.1%和17.7%，企业退休人员基本养老金水平提高10%。',
          '年末全国参加基本养老保险人数为81968万人，比上年末增加3172万人。全年基本养老保险基金收入24733亿元，比上年增长13.3%。年末基本养老保险基金累计结存31275亿元。各级财政补贴基本养老保险基金3019亿元。 (人保部统计公报补充数据)',
          '2014年',
          '统一城乡居民基本养老保险制度，企业退休人员基本养老金水平又提高10%。',
          '年末全国参加基本养老保险人数为84232万人，比上年末增加2263万人。全年基本养老保险基金收入27620亿元，比上年增长11.7%。年末基本养老保险基金累计结存35645亿元。各级财政补贴基本养老保险基金3548亿元。(人保部统计公报补充数据)',
          '2015年',
          '提高低保、优抚、企业退休人员基本养老金等标准，推行机关事业单位养老保险制度改革并完善工资制度。',
          '年末全国参加基本养老保险人数为85833万人，比上年末增加1601万人。全年基本养老保险基金收入32195亿元，比上年增长16.6%。年末基本养老保险基金累计结存39937亿元。各级财政补贴基本养老保险基金4716亿元。(人保部统计公报补充数据)',
          '2016年',
          '城镇低保人均补助标准上升9.7%，农村低保人均补助标准上升17.8%。'
        ]
      }, {
        h: '加强基本公共文化服务建设',
        p: [
          '2013年',
          '促进文化事业和文化产业健康发展。推出一批文化精品，扩大公益性文化设施向社会免费开放。深化文化体制改革，加强文化市场建设，文化产业增加值增长15%以上。完善全民健身服务体系，成功节俭举办第十二届全国运动会。',
          '2014年',
          '积极发展文化事业和文化产业。推动重大文化惠民项目建设，广播电视“村村通”工程向“户户通”升级。实施文艺精品战略，完善现代文化市场体系。群众健身活动蓬勃开展，成功举办南京青奥会。',
          '2015年',
          '加强基本公共文化服务建设。',
          '2016年',
          '2016年，扩大文化消费试点工作逐步推进，第一批第一次26个试点城市因地施策，有效拓展了居民文化消费空间。对文化产业的扶持力度不断加大，186个产业项目获得5.4亿元中央财政资金扶持。'
        ]
      }
    ]
  }, {
    title: '脱贫攻坚',
    subtitle: '农业逐步现代化',
    content: [
      {
        h: '脱贫攻坚 ：持续增进民生福祉',
        p: [
          '2013年',
          '农村贫困人口减少1650万人，城乡居民收入差距继续缩小。',
          '启动教育扶贫工程，实施农村义务教育薄弱学校改造计划，学生营养改善计划惠及3200万孩子。对集中连片特困地区乡村教师发放生活补助，贫困地区农村学生上重点高校人数比上年增长8.5%。',
          '2014年',
          '农村贫困人口减少1232万人；加强贫困地区义务教育薄弱学校建设，提高家庭经济困难学生资助水平，国家助学贷款资助标准大幅上调。贫困地区农村学生上重点高校人数连续两年增长10%以上。',
          '2015年',
          '扶贫攻坚力度加大，农村贫困人口减少1442万人。坚决打赢脱贫攻坚战，我国现行标准下的农村贫困人口实现脱贫，贫困县全部摘帽，解决区域性整体贫困。',
          '加快改善贫困地区义务教育薄弱学校办学条件，深化中小学教师职称制度改革，重点高校招收贫困地区农村学生人数又增长10.5%。'
        ]
      },
      {
        h: '农业基础建设：抓好“三农”问题',
        p: [
          '2012年（政府工作报告对过去五年的回顾）',
          '加强农村水电路气等基础设施建设，新建改建农村公路146.5万公里，改造农村危房1033万户，解决了3亿多农村人口的饮水安全和无电区445万人的用电问题，农村生产生活条件不断改善。',
          '2013年',
          '巩固和加强农业基础。推进现代农业综合配套改革试点，支持发展多种形式适度规模经营。全面完成1.5万座小型水库除险加固，新解决农村6300多万人饮水安全问题。加强生态保护与建设，全国森林覆盖率上升到21.6%。',
          '2014年',
          '不断巩固农业基础。加大强农惠农富农政策力度，实现粮食产量“十一连增”、农民收入“五连快”。农业综合生产能力稳步提高，农业科技和机械化水平持续提升，重大水利工程建设进度加快，新增节水灌溉面积3345万亩，新建改建农村公路23万公里。新一轮退耕还林还草启动实施。农村土地确权登记颁证有序进行，农业新型经营主体加快成长。',
          '2015年',
          '解决6434万农村人口饮水安全问题。',
          '十三五举措',
          '推进新型城镇化和农业现代化，实现1亿左右农业转移人口和其他常住人口在城镇落户，完成约1亿人居住的棚户区和城中村改造，引导约1亿人在中西部地区就近城镇化。实施一批水利、农机、现代种业等工程，推动农业适度规模经营和区域化布局、标准化生产、社会化服务。'
        ]
      },
      {
        h: '现代农业建设：发展是关键',
        p: [
          '2012年（政府工作报告对过去五年的回顾）',
          '坚持在工业化、信息化、城镇化深入发展中同步推进农业现代化，加快推进农业科技进步和现代农业建设，加大对良种繁育、动植物疫病防控、基层农技推广的支持力度。',
          '2013年',
          '推进现代农业综合配套改革试点，支持发展多种形式适度规模经营。',
          '2014年',
          '农业新型经营主体加快成长。',
          '完善农业支持政策，促进农业发展方式加快转变。针对工业增速下降、企业效益下滑，我们一手抓新兴产业培育，一手抓传统产业改造提升。农业综合生产能力明显增强。',
          '2015年',
          '推进新型城镇化和农业现代化，促进城乡区域协调发展。（“十三五”时期主要目标任务和重大举措）'
        ]
      }
    ]
  }, {
    title: '一带一路',
    subtitle: '进出口超6万亿元',
    content: [
      {
        h: '2017年:',
        p: [
          '“一带一路”沿线国家进出口总额62517亿元，比上年增长0.5%。对“一带一路”沿线国家直接投资额145亿美元。对“一带一路”沿线国家完成营业额760亿美元，增长9.7%，占对外承包工程业务完成营业额比重为47.7%。',
          '2016年与“一带一路”沿线市场服务进出口额合计1222亿美元，占比提高了3.4个百分点；其中服务出口额占比达21.5%，比2015年提高11个百分点。'
        ]
      },
      {
        h: '2016年:亚投行正式成立 丝路基金投入运营',
        p: [
          '亚洲基础设施投资银行正式成立，丝路基金投入运营。 “一带一路”建设成效显现，国际产能合作步伐加快，高铁、核电等中国装备走出去取得突破性进展。',
          '',
          '2015年我国企业共对“一带一路”相关的49个国家进行了直接投资，投资额合计148.2亿美元，同比增长18.2%。2015年，我国企业在“一带一路”相关的60个国家新签对外承包工程项目合同3987份，新签合同额926.4亿美元。'
        ]
      },
      {
        h: '2015:筹建亚投行设立丝路基金 贸易额破万亿美元',
        p: [
          '推进丝绸之路经济带和21世纪海上丝绸之路建设，筹建亚洲基础设施投资银行，设立丝路基金。',
          '',
          '2014年与一些沿线国家签署了有关合作备忘录。一大批合作项目得到顺利推进。与沿线国家贸易投资合作规模进一步扩大。',
          '2014年全年，中国与沿线国家货物贸易额突破1万亿美元，达11206亿美元，占全国的26%。2014年1-11月，中国企业在沿线国家非金融类对外直接投资达103亿美元，占全国的11.5%，承包工程完成营业额达525亿美元，占全国的43.3%， 2014年中欧班列从9对增加到21对，全年货运量同比增加近3倍，通过中欧班列出口的商品金额预计达140亿美元左右。'
        ]
      },
      {
        h: '2014年:提出建设“一带一路”构想',
        p: [
          '抓紧规划建设丝绸之路经济带、21世纪海上丝绸之路，推进孟中印缅、中巴经济走廊建设，推出一批重大支撑项目，加快基础设施互联互通，拓展国际经济技术合作新空间。',
          '提出建设丝绸之路经济带、21世纪海上丝绸之路的构想。'
        ]
      }
    ]
  }, {
    title: '城镇化',
    subtitle: '城镇化深入推进',
    content: [
      {
        h: '新型城镇化体制机制 城镇化率稳步增长',
        p: [
          '2013年城镇常住人口73111万人，城镇化率为53.73%，户籍人口城镇化率36%。',
          '2014年城镇常住人口74916万人，城镇化率为54.77%，户籍人口城镇化率35.9%。',
          '2015年城镇常住人口77116万人，城镇化率为56.1％，户籍人口城镇化率39.9%。',
          '2016年城镇常住人口79298万人，城镇化率为57.35%，户籍人口城镇化率41.2%。'
        ]
      },
      {
        h: '城镇新增就业年年达标 登记失业率稳步下降',
        p: [
          '2013年城镇新增就业1310万人，城镇登记失业率4.1%。',
          '2014年城镇新增就业1322万人，城镇登记失业率为4.09%。',
          '2015年城镇新增就业1312万人，城镇登记失业率为4.05%。',
          '2016年城镇新增就业1314万人，城镇登记失业率为4.02%。'
        ]
      },
      {
        h: '保障性安居工程建设工作成效显著',
        p: [
          '2013年新开工保障性安居工程666万套，基本建成544万套，上千万住房困难群众乔迁新居。',
          '2014年新开工保障性安居工程740万套，基本建成511万套。',
          '2015年城镇保障性安居工程住房基本建成772万套，棚户区住房改造开工601万套。'
        ]
      },
      {
        h: '深化城镇户籍制度改革 完善居住证基本公共服务',
        p: [
          '2014年推动户籍制度改革，实行不同规模城市差别化落户政策。把有能力、有意愿并长期在城镇务工经商的农民工及其家属逐步转为城镇居民。对未落户的农业转移人口，建立居住证制度。',
          '稳步推进城镇基本公共服务常住人口全覆盖，使农业转移人口和城镇居民共建共享城市现代文明。',
          '2015年用改革的办法解决城镇化难点问题。抓紧实施户籍制度改革，落实放宽户口迁移政策。对已在城镇就业和居住但尚未落户的外来人口，以居住证为载体提供相应基本公共服务，取消居住证收费。建立财政转移支付与市民化挂钩机制，合理分担农民工市民化成本。',
          '2016年加快农业转移人口市民化。深化户籍制度改革，放宽城镇落户条件，建立健全“人地钱”挂钩政策。扩大新型城镇化综合试点范围。居住证具有很高的含金量，要加快覆盖未落户的城镇常住人口，使他们依法享有居住地义务教育、就业、医疗等基本公共服务。发展中西部地区中小城市和小城镇，容纳更多的农民工就近就业创业，让他们挣钱顾家两不误。',
          '',
          '十三五目标',
          '推进新型城镇化和农业现代化，促进城乡区域协调发展。缩小城乡区域差距，既是调整经济结构的重点，也是释放发展潜力的关键。要深入推进以人为核心的新型城镇化，实现1亿左右农业转移人口和其他常住人口在城镇落户，完成约1亿人居住的棚户区和城中村改造，引导约1亿人在中西部地区就近城镇化。到2020年，常住人口城镇化率达到60%、户籍人口城镇化率达到45%。'
        ]
      },
      {
        h: '提升城镇规划建设水平 加强管理创新和机制建设',
        p: [
          '2014年加大对中西部地区新型城镇化的支持。提高产业发展和集聚人口能力，促进农业转移人口就近从业。加快推进交通、水利、能源、市政等基础设施建设，增强中西部地区城市群和城镇发展后劲。优化东部地区城镇结构，进一步提升城镇化质量和水平。',
          '加强城镇化管理创新和机制建设。以国家新型城镇化规划为指导，做好相关规划的统筹衔接。提高城镇建设用地效率，优先发展公共交通，保护历史文化和自然景观，避免千城一面。加强小城镇和村庄规划管理。探索建立农业转移人口市民化成本分担、多元化城镇建设投融资等机制。通过提高建设和管理水平，让我们的城镇各具特色、宜业宜居，更加充满活力。',
          '2015年建立规范多元可持续的城市建设投融资机制。坚持节约集约用地，稳妥建立城乡统一的建设用地市场，完善和拓展城乡建设用地增减挂钩试点。加强资金和政策支持，扩大新型城镇化综合试点。',
          '提升城镇规划建设水平。制定实施城市群规划，有序推进基础设施和基本公共服务同城化。完善设市标准，实行特大镇扩权增能试点，控制超大城市人口规模，提升地级市、县城和中心镇产业和人口承载能力，方便农民就近城镇化。发展智慧城市，保护和传承历史、地域文化。加强城市供水供气供电、公交和防洪防涝设施等建设。坚决治理污染、拥堵等城市病，让出行更方便、环境更宜居。',
          '2016年增强城市规划的科学性、前瞻性、权威性、公开性，促进“多规合一”。开工建设城市地下综合管廊2000公里以上。积极推广绿色建筑和建材，大力发展钢结构和装配式建筑，加快标准化建设，提高建筑技术水平和工程质量。推进城市管理体制创新，打造智慧城市，完善公共交通网络，治理交通拥堵等突出问题，改善人居环境，使人民群众生活得更安心、更省心、更舒心。'
        ]
      }
    ]
  }]
};
